Repository: YS-jack/YS-jack-OSRS-JP-transcript
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: ja

source: Dugopul
ja: デゥゴプル

source: Duke
ja: 公爵

source: Duke Horacio
ja: ホラシオ公爵

source: Duke Sucellus
ja: スケラス公爵

source: Dummy
ja: ダミー

source: Dump
ja: 捨てる

source: Dumpy
ja: ダンピー

source: Dunce
ja: ドゥンス

source: Dung
ja: うんち

source: Dungeon door
ja: ダンジョンの扉

source: Dungeon entrance
ja: ダンジョンの入口

source: Dungeon rat
ja: ダンジョン・ネズミ

source: Dunk
ja: 浸す

source: Dunk-preform
ja: 強く加熱

source: Dunstan
ja: ダンスタン

source: Duradel
ja: ヅラデル

source: Durgok
ja: ヅーゴク

source: Dusk
ja: ダスク

source: Dust Nerve Ending (Broken)
ja: 塵の神経の終端（壊）

source: Dust devil
ja: ダスト・デビル

source: Dust rune
ja: 塵のルーン

source: Dust-hands
ja: 粉を手に付ける

source: Dusty Aliv
ja: ダスティー・アリヴ

source: Dusty key
ja: ほこりっぽいカギ

source: Dusuri
ja: ヅスリ

source: Dwarf
ja: ドワーフ

source: Dwarf Flag
ja: ドワーフの旗

source: Dwarf MultiCannon
ja: ドワーフのマルチキャノン

source: Dwarf bath
ja: ドワーフの風呂

source: Dwarf brew
ja: ドワーフの醸造酒

source: Dwarf gang member
ja: ドワーフのギャング組員

source: Dwarf mirror
ja: ドワーフの鏡

source: Dwarf multicannon
ja: ドワーフのマルチキャノン

source: Dwarf remains
ja: ドワーフの遺体

source: Dwarf statue
ja: ドワーフの像

source: Dwarf weed
ja: ドワーフ草

source: Dwarf weed potion (unf)
ja: ドワーフ草の薬液（未）

source: Dwarf weed seed
ja: ドワーフ草の種

source: Dwarven Boatman
ja: ドワーフの船頭

source: Dwarven Consortium Table
ja: ドワーフ・コンソーシアムのテーブル

source: Dwarven Engineer
ja: ドワーフの技術者

source: Dwarven Ferryman
ja: ドワーフの渡し守

source: Dwarven Miner
ja: ドワーフの鉱夫

source: Dwarven Stout
ja: ドワーフ・スタウト

source: Dwarven battleaxe
ja: ドワーフの戦斧

source: Dwarven lore
ja: ドワーフの伝承

source: Dwarven machinery
ja: ドワーフの機材

source: Dwarven stout
ja: ドワーフ・スタウト

source: Dwellberries
ja: ドウェルベリー

source: Dwellberry bush
ja: ドエルベリーの低木

source: Dwellberry seed
ja: ドエルベリーの種

source: Dye Pots
ja: 染料の容器

source: Dyed fabric
ja: 染まった生地

source: Dying tree
ja: 死にそうな木

source: Dying tree Stump
ja: 死にそうな切り株

source: Dynamite(p)
ja: ダイナマイト（ｐ）

source: Eadburg
ja: エードバーグ

source: Eadgar
ja: エドガー

source: Eagle
ja: ワシ

source: Eagle lever
ja: ワシのレバー

source: Earmuffs
ja: イヤーマフ

source: Earth Energy
ja: 土のエネルギー

source: Earth Mound
ja: 盛り土

source: Earth Warrior Champion
ja: 土の戦士のチャンピオン

source: Earth battlestaff
ja: 土の戦杖

source: Earth elemental
ja: 土のエレメンタル

source: Earth impling
ja: 土の子悪魔

source: Earth orb
ja: 土のオーブ

source: Earth rift
ja: 土の裂け目

source: Earth rune
ja: 土のルーン

source: Earth spell
ja: 土の魔法

source: Earth talisman
ja: 土のタリスマン

source: Earth warrior
ja: 土の戦士

source: Earth wizard
ja: 土の魔法使い

source: Earwen
ja: イアーウェン

source: Easel
ja: イーゼル

source: Easter basket
ja: イースターのカゴ

source: Easter dance
ja: イースター・ダンス

source: Easter egg
ja: イースターエッグ

source: Easter egg rock
ja: イースターエッグの岩

source: Easter mine cart
ja: イースターのトロッコ

source: Easter tree
ja: イースターの木

source: Eat
ja: 食べる

source: Eblis
ja: エブリス

source: Echned Zekin
ja: エクンド・ゼキン

source: Eclectic impling
ja: 折衷の子悪魔

source: Eclipse Moon
ja: エクリプス・ムーン

source: Eclipse Mural
ja: 月食の壁画

source: Ecto Teleport
ja: でエクトーヘワープ

source: Ecto-token
ja: エクトートークン

source: Ectofuntus
ja: エクトファンタス

source: Ectophial
ja: エクトフィアル

source: Ed
ja: エッド

source: Ed Wood
ja: エッド・ウッド

source: Edge
ja: 端

source: Edgeville
ja: エッジビルへ移動

source: Edible seaweed
ja: 食用海藻

source: Edmond
ja: エドモンド

source: Edrahil
ja: エドラヒル

source: Eduard
ja: エジュアード

source: Edward
ja: エドワード

source: Eebel
ja: エーベル

source: Eek
ja: イーク

source: Eerie statue
ja: イーリーの像

source: Efa
ja: エファ

source: Effigy
ja: エフィジー

source: Efh salt
ja: エフフ塩

source: Efh salt rocks
ja: エフフ塩の岩

source: Egg
ja: 卵

source: Egg Plinth
ja: 卵の台座

source: Egg Sac
ja: 卵の袋

source: Egg hopper
ja: 卵ホッパー

source: Egg launcher
ja: 卵発射機

source: Egg sac
ja: 卵の袋

source: Eggs
ja: 卵

source: Egniol Potions
ja: エグニオル薬液

source: Eight
ja: 八

source: Einar
ja: エイナー

source: Eira
ja: エイラ

source: Ek'ans Chan
ja: エカンス・チャン

source: Ektheme
ja: エクシーム

source: Elaborate lockbox
ja: 精巧な貸し金庫

source: Eldalote
ja: エルダロテ

source: Elder Chaos druid
ja: 混沌ドルイドの長老

source: Elder Gnome child
ja: 子供のノームの長

source: Elder Guard
ja: サルの長老

source: Elder Horn
ja: 長老の角笛

source: Elderly Elf
ja: 老いたエルフ

source: Eldgrim
ja: エルダグリム

source: Electrified harpoonfish cannon
ja: 帯電した銛魚の大砲

source: Elemental balance
ja: 均衡のエレメンタル

source: Elemental balance space
ja: 均衡のエレメンタルのスペース

source: Elemental guide
ja: エレメンタルのガイド

source: Elemental metal
ja: エレメンタルの金属

source: Elemental ore
ja: エレメンタルの鉱石

source: Elemental rock
ja: 岩のエレメンタル

source: Elemental shield
ja: エレメンタルの盾

source: Elemental sphere
ja: エレメンタル・スフィア

source: Elena
ja: エレナ

source: Elena Hosidius
ja: エレナ・ホシディアス

source: Elenwe
ja: エレンウェ

source: Elevator
ja: エレベーター

source: Elevator controls
ja: エレベーターのコントローラー

source: Elf Archer
ja: エルフのアーチャー

source: Elf Flag
ja: エルフの旗

source: Elf Hermit
ja: エルフの隠者

source: Elf Tracker
ja: エルフの追跡者

source: Elf Warrior
ja: エルフの戦士

source: Elf crystal
ja: エルフの水晶

source: Elgan
ja: エルガン

source: Elias White
ja: エリアス・ワイト

source: Elidinis Statuette
ja: エリディニスの小像

source: Elidinis' Damaged Guardian
ja: エリディニスの損傷した守護者

source: Elidinis' Guardian
ja: エリディニスの守護者

source: Elidinis' Warden
ja: エリディニスの監視者

source: Elijah
ja: エィジャ

source: Elisabeta
ja: エリサベタ

source: Elise
ja: エリス

source: Elissa
ja: エリサ

source: Elite
ja: 超級

source: Elite Black Knight
ja: 黒騎士の精鋭

source: Elite Dark Mage
ja: 暗黒魔術師の精鋭

source: Elite Dark Ranger
ja: 暗黒射手の精鋭

source: Elite Dark Warrior
ja: 暗黒戦士の精鋭

source: Elite Khazard Guard
ja: カザード衛兵の精鋭

source: Elite Void Knight
ja: エリート・ヴォイド・ナイト

source: Elite clue scroll display
ja: 超級宝さがしの巻物の展示

source: Eliza
ja: エリザ

source: Elizabeth
ja: エリザベス

source: Elizabeth's barrel
ja: エリザベスの樽

source: Elizabeth's print
ja: エリザベスの指紋

source: Elk kelp
ja: エルクケルプ

source: Elkoy
ja: エルコイ

source: Elladan
ja: エラダン

source: Ellen
ja: エレン

source: Ellena
ja: エレナ

source: Ellie
ja: エリー

source: Ellis
ja: エリス

source: Elly the Camel
ja: ラクダのエリー

source: Elnes
ja: エルネス

source: Elnock Inquisitor
ja: エルノック・インキジター

source: Elsie
ja: エルシー

source: Elstan
ja: エルスタン

source: Eluned
ja: エルーンド

source: Elvarg
ja: エルバーグ

source: Elvarg (hard)
ja: エルバーグ（上級）

source: Elven Crystal Chest
ja: エルフの水晶の宝箱

source: Elven Scout
ja: エルフのスカウト

source: Elven lamp
ja: エルフのランプ

source: Embalmer
ja: エンバラマー

source: Embalming manual
ja: 防腐処理の説明書

source: Embalming tube
ja: 腐敗防止の管

source: Embers
ja: 残り火

source: Embertailed jerboa
ja: 火尾トビネズミ

source: Emblem Trader
ja: エンブレム商人

source: Emerald
ja: エメラルド

source: Emerald Benedict
ja: エメラルド・ベネディクト

source: Emerald Gate
ja: エメラルドの門

source: Emerald amulet
ja: エメラルドのアミュレット

source: Emerald amulet (u)
ja: エメラルドのアミュレット（未）

source: Emerald necklace
ja: エメラルドのネックレス

source: Emerald ring
ja: エメラルドの指輪

source: Emilia
ja: エミリア

source: Emily
ja: エミリー

source: Emir's Arena
ja: エミアのアリーナ

source: Emir's Arena Display
ja: エミアのアリーナの展示

source: Emma
ja: エマ

source: Emote
ja: エモート

source: Emotes
ja: エモート

source: Empty
ja: を空にする

source: Empty Bowl
ja: ボールを空にする

source: Empty Dish
ja: 皿をキレイにする

source: Empty Display
ja: 空の展示

source: Empty Food Barrel
ja: 空の食糧樽

source: Empty Food Pot
ja: 空の食糧鍋

source: Empty Food basket
ja: 空の食べ物カゴ

source: Empty Nerve Ending
ja: 空の神経の終端

source: Empty Sack
ja: 空の袋

source: Empty Sarcophagus
ja: 空のサルコファガス

source: Empty Stall
ja: 骨の屋台

source: Empty Tin
ja: 缶

source: Empty Tray
ja: トレーを空にする

source: Empty ash pile
ja: 空の灰の山

source: Empty barrel
ja: 空の樽

source: Empty basket
ja: 空のカゴ

source: Empty bucket
ja: 空のバケツ

source: Empty candle lantern
ja: 空のロウソクランタン

source: Empty chest
ja: 空の宝箱

source: Empty clothes
ja: 空の服

source: Empty cup
ja: 空のカップ

source: Empty desk
ja: 空のデスク

source: Empty display
ja: 空の展示

source: Empty jug
ja: 空の水差し

source: Empty lamp
ja: 空のランプ

source: Empty oil lamp
ja: 空の石油ランプ

source: Empty oil lantern
ja: 空の石油ランタン

source: Empty oyster
ja: 空のカキ

source: Empty pedestal
ja: 空の台座

source: Empty pool
ja: 空の水場

source: Empty rack
ja: 空のラック

source: Empty sac
ja: 空の袋

source: Empty sack
ja: 空の袋

source: Empty vial
ja: 空の試薬瓶

source: Empty wall
ja: 空の壁

source: Empty-Out
ja: 空にする

source: Enable
ja: 有効にする

source: Enable prayer filtering
ja: 祈りのフィルタ有効

source: Enable prayer reordering
ja: 祈りの再配置有効

source: Enable spell filtering
ja: 魔法のフィルタ有効

source: Enable spell reordering
ja: 魔法の再配置有効

source: Enakhra
ja: エナクフラ

source: Enchant
ja: 魔法付与

source: Enchant-Vials
ja: 試薬瓶に魔法を付与

source: Enchanted Broom
ja: 魔法のほうき

source: Enchanted Bucket
ja: 魔法のバケツ

source: Enchanted bar
ja: 魔法の延べ棒

source: Enchanted bear
ja: 魔法の熊肉

source: Enchanted beef
ja: 魔法の牛肉

source: Enchanted chicken
ja: 魔法の鶏肉

source: Enchanted gem
ja: 魔法の宝石

source: Enchanted lyre
ja: 魔法のたて琴

source: Enchanted lyre(1)
ja: 魔法のたて琴（１）

source: Enchanted rat
ja: 魔法のネズミ肉

source: Enchanted vial
ja: 魔法の試薬瓶

source: Enchanters Teleport
ja: 魔法付与ワープ

source: Enchantment Guardian
ja: 魔法付与の守護者

source: Enclave guard
ja: エンクレーブの衛兵

source: End of Rainbow
ja: 虹のふもと

source: End of bridge
ja: 橋の端

source: Enel
ja: エネル

source: Enelye
ja: エネリー

source: Enerdhil
ja: エネーデヒルウ

source: Energy
ja: エネルギー

source: Energy Barrier
ja: エネルギーのバリア

source: Energy Pylon
ja: エネルギー・パイロン

source: Energy Siphon
ja: エネルギーの吸収源

source: Energy Sphere
ja: エネルギーの球体

source: Energy ball
ja: エナジーボール

source: Energy focus (blue)
ja: 集中したエネルギー（青）

source: Energy focus (green)
ja: 集中したエネルギー（緑）

source: Energy focus (red)
ja: 集中したエネルギー（赤）

source: Energy focus (white)
ja: 集中したエネルギー（白）

source: Energy potion(1)
ja: エネルギーの薬液（１）

source: Energy potion(2)
ja: エネルギーの薬液（２）

source: Energy potion(3)
ja: エネルギーの薬液（３）

source: Energy potion(4)
ja: エネルギーの薬液（４）

source: Energy sprite
ja: エナジー・スプライト

source: Energy well
ja: 力の源

source: Engine Platform
ja: エンジンのプラットホームーム

source: Engineer
ja: エンジニア

source: Engineering assistant
ja: エンジニア・アシスタント

source: Enilly
ja: エニリー

source: Eniola
ja: エニオラ

source: Ennius Tullus
ja: エニウス・ツルス

source: Enormous Tentacle
ja: 巨大な触手

source: Enraged Blood Moon
ja: 激怒したブラッド・ムーン

source: Enraged Blue Moon
ja: 激怒したブルー・ムーン

source: Enraged Boar
ja: 激怒したイノシシ

source: Enraged Eclipse Moon
ja: 激怒したエクリプス・ムーン

source: Enraged Tektiny
ja: 激怒したテクチニー

source: Enraged barbarian spirit
ja: 激怒した蛮族の精霊

source: Ent
ja: エント

source: Ent trunk
ja: エントの幹

source: Enter
ja: 入る

source: Enter-cloud
ja: 雲に入る

source: Enter-corrupted
ja: 変異版に入る

source: Enter-crypt
ja: 地下室へ

source: Enter-guest
ja: 入る（ゲストとして）

source: Enter-member
ja: 入る（会員として）

source: Entling
ja: 幼いエント

source: Entomologist
ja: 昆虫学者

source: Entrails
ja: 内臓

source: Entrana firebird
ja: エントラナの火鳥

source: Entrance
ja: 入口

source: Entrance Guardian
ja: 入口の番人

source: Entry
ja: 入場口

source: Eodan
ja: エオダン

source: Eohric
ja: エオヒリック

source: Eoin
ja: エオイン

source: Episcula Helsing
ja: エピスクラ・ヘルシング

source: Equa leaves
ja: エクア葉

source: Equa toad's legs
ja: エクアアマガエルの足

source: Equip
ja: 装備

source: Equipment
ja: 装備

source: Equipment table
ja: 作業台

source: Erdan
ja: エーダン

source: Erestor
ja: エレストー

source: Eric
ja: エリック

source: Ermin
ja: エーミン

source: Ernest
ja: アーネスト

source: Erodoeht
ja: エロドエフト

source: Escape
ja: 離脱

source: Escape rope
ja: 避難用ロープ

source: Escape-event
ja: イベントから逃げる

source: Escaping slave
ja: 逃げる奴隷

source: Escort
ja: エスコート

source: Essence impling
ja: エッセンスの子悪魔

source: Essence orifice
ja: エッセンスの開口部

source: Essence pile (catalytic)
ja: 素の山（触媒）

source: Essence pile (elemental)
ja: 素の山（エレメンタル）

source: Essyllt
ja: エシルト

source: Essyllt (hard)
ja: エシルト（上級）

source: Estate Agent
ja: 不動産業者

source: Estate agent
ja: 不動産業者

source: Esther
ja: エスサー

source: Etchings
ja: エッチング

source: Ethenea
ja: エテネア

source: Ethereal Being
ja: 優美な生命体

source: Ethereal Expert
ja: 優美な専門家

source: Ethereal Fluke
ja: 優美なフルーク

source: Ethereal Guide
ja: 優美な案内人

source: Ethereal Mimic
ja: 優美なミミック

source: Ethereal Numerator
ja: 優美な分子

source: Ethereal Perceptive
ja: 優美な観点

source: Eudav
ja: エダブ

source: Evade
ja: 回避

source: Evade-event
ja: イベントを避ける

source: Eve
ja: イーヴ

source: Evelot
ja: イーヴロット

source: Evergreen tree
ja: 常緑樹

source: Evil Bob
ja: 邪悪なボブ

source: Evil Chicken
ja: 邪悪なニワトリ

source: Evil Chicken (hard)
ja: 邪悪なニワトリ（上級）

source: Evil Creature
ja: 邪悪な生物

source: Evil Dave
ja: 邪悪なデイブ

source: Evil claw
ja: 邪悪なかぎ爪

source: Evil spirit
ja: 邪悪な精霊

source: Ewesey
ja: エウェセイ

source: Examine
ja: 調べる

source: Examiner
ja: 試験官

source: Excalibur
ja: エクスカリバー

source: Excavate
ja: 掘り出す

source: Exchange
ja: 交換

source: Exchange fire cape
ja: ファイアーケープを交換

source: Executioner
ja: 処刑人

source: Exercise mat
ja: 運動マット

source: Exhumed
ja: 掘り起こされた遺体

source: Exit
ja: 出口

source: Exit Sign
ja: 出口標識

source: Exit Teleport
ja: 出口のワープ

source: Exit cavern
ja: 洞窟の出口

source: Exit door
ja: 出口

source: Exit path
ja: 避難経路

source: Exit portal
ja: 出口ポータル

source: Exit-cave
ja: 洞穴から出る

source: Exit-through
ja: 通って出る

source: Exit-through (Kourend)
ja: を通って出る（クーレンド）

source: Exotic flower
ja: エキゾチックな花

source: Experiment
ja: 実験体

source: Experiment No.2
ja: 実験体その２

source: Experiment booth
ja: 実験ブース

source: Experiment cabinet
ja: 試験用キャビネット

source: Experiment table
ja: 試験台

source: Experiment tube
ja: 試験管

source: Explorer's ring
ja: 探検家の指輪

source: Explosion
ja: 爆発

source: Explosive potion
ja: 爆発薬

source: Explosive potion table
ja: 爆発液のテーブル

source: Explosive satchel
ja: 爆薬サッチェル

source: Export
ja: エクスポート

source: Exposed altar
ja: 露出した祭壇

source: Exquisite boots
ja: 雅びやかな靴

source: Exquisite clothes
ja: 雅びやかな服

source: Extended brush
ja: 延長したほうき

source: Extinguish
ja: 消火

source: Extra anchor
ja: 予備のいかり

source: Extract
ja: 抽出

source: Extract orifice
ja: 抽出口

source: Extractor gun
ja: 抽出機発射部

source: Extractor hat
ja: 抽出帽

source: Extractor hat-top
ja: 抽出帽の上部

source: Eyatlalli
ja: エヤトラリ

source: Eye
ja: 目

source: Eye decoration
ja: 目の模様

source: Eye of gnome
ja: ノームの目

source: Eye of newt
ja: イモリの目

source: Eyes
ja: 目

source: Ezekial Lovecraft
ja: エゼキアル・ラブクラフト

source: Fabric
ja: 生地

source: Fabric rack
ja: 生地のラック

source: Fabric rolls
ja: 布地ロール

source: Facemask
ja: マスク

source: Factory Manager
ja: 工場の現場監督

source: Factory Worker
ja: 工場の職員

source: Fadli
ja: ファドリ

source: Fairly dark crystal
ja: わりと暗い水晶

source: Fairy
ja: 妖精

source: Fairy Aeryka
ja: 妖精アエリカ

source: Fairy Fixit
ja: 妖精のフィクシット

source: Fairy Godfather
ja: 妖精の首領

source: Fairy Nuff
ja: 妖精のナフ

source: Fairy Queen
ja: 妖精の女王

source: Fairy Queen throne
ja: 妖精の女王の王座

source: Fairy Very Wise
ja: たいへん賢い妖精

source: Fairy bank
ja: 妖精の銀行

source: Fairy chef
ja: 妖精のシェフ

source: Fairy fountain
ja: 妖精の噴水

source: Fairy house
ja: 妖精の家

source: Fairy market stall
ja: 妖精の屋台

source: Fairy ring
ja: 妖精の輪

source: Fairy shop assistant
ja: 妖精の店員

source: Fairy shop keeper
ja: 妖精の店主

source: Fairy workbench
ja: 妖精の作業台

source: Fairy-ring
ja: 妖精の輪

source: Faisal the Barman
ja: バーテンダーのファイザル

source: Fake Man
ja: 偽の人間

source: Fake beard
ja: 偽のヒゲ

source: Fake man
ja: 偽の人間

source: Falador
ja: ファラドー

source: Falador Easy Diary
ja: ファラドーの初級日記

source: Falador Elite Diary
ja: ファラドーの超級日記

source: Falador Hard Diary
ja: ファラドーの上級日記

source: Falador Medium Diary
ja: ファラドーの中級日記

source: Falador Park
ja: ファラドー公園

source: Falador Portal
ja: ファラドーのポータル

source: Falador Waystone
ja: ファラドーの転移ポイント

source: Falador shield
ja: ファラドーの盾

source: Fallen Man
ja: 墜落した男

source: Fallen Tree
ja: 倒木

source: Fallen Wall
ja: 倒れた壁

source: Fallen guardian
ja: 倒された守護者

source: Fallen soldier
ja: 倒された兵士

source: Fallen statue
ja: 落ちた像

source: Fallen tree
ja: 倒木

source: Falling door
ja: 倒れかけているドア

source: Falling rock
ja: 落石

source: Falo the Bard
ja: 吟遊詩人ファロー

source: False Door
ja: 偽扉

source: Family crest
ja: 家紋

source: Fan blade
ja: ファンの羽

source: Fancy Dan
ja: おしゃれなダン

source: Fancy Jewellery Box
ja: おしゃれな宝石箱

source: Fancy dress box
ja: 仮装衣装ボックス

source: Fancy dress box space
ja: 仮装衣装ボックスのスペース

source: Fancy pool of Rejuvenation
ja: おしゃれな再生の飲み場

source: Fancy range
ja: おしゃれなコンロ

source: Fanellaman
ja: ファネラマン

source: Fang of the Colossal Wyrm
ja: 巨大ヒドラの牙

source: Fareed
ja: ファリード

source: Fareed (hard)
ja: ファリード（上級）

source: Farid Morrisane (ores and bars)
ja: ファリド・モリサンヌ（鉱石・延べ棒）

source: Farm Teleport
ja: で農場へワープ

source: Farm door
ja: 農場のドア

source: Farmer
ja: 農民

source: Farmer Brumty
ja: 農民のブラムティー

source: Farmer Fromund
ja: 農民のフロムンド

source: Farmer Gricoller
ja: 農民のグリコラー

source: Farmer Hayfield
ja: 農民のヘイフィールド

source: Farmer's fork
ja: 農家のフォーク

source: Farming
ja: 農業

source: Farming Guild
ja: 農業ギルド

source: Farming patch
ja: 農業用の小区画

source: Farolt
ja: ファーロルト

source: Farseer helm
ja: ファーシーアの兜

source: Fat Rocco
ja: 太ったロッコ

source: Fat Tony
ja: 太ったトニー

source: Fat snail
ja: 太ったカタツムリ

source: Fat snail meat
ja: 太ったカタツムリ肉

source: Father Aereck
ja: アエレック神父

source: Father Badden
ja: バッデン神父

source: Father Eysseric
ja: アイセリック神父

source: Father Jean
ja: ジーン神父

source: Father Lawrence
ja: ロウレンス神父

source: Father Reen
ja: リーン神父

source: Father Urhney
ja: ウーフニー神父

source: Favourite
ja: お気に入り

source: Fayeth
ja: フェイエス

source: Fayrg bonemeal
ja: ファイリグの骨粉

source: Fayrg bones
ja: ファイリグの骨

source: Feanor
ja: フェアノー

source: Fear reaper
ja: 恐怖を刈るモノ

source: Feather
ja: 羽

source: Feathers
ja: 羽

source: Features
ja: 機能

source: Feed
ja: 餌を与える

source: Felfiz Yaryus
ja: フェルフィズ・ヤーユス

source: Felkrash
ja: フェルクラシュ

source: Felled Yommi tree
ja: 切り倒されたヨミー木

source: Female h.a.m.
ja: 女性HAM.

source: Female slave
ja: 女性奴隷

source: Femi
ja: フェミ

source: Fence
ja: フェンス

source: Fence bits
ja: フェンスの一部

source: Fence corner
ja: フェンスの角

source: Fence end
ja: フェンスの端

source: Fence mid
ja: フェンスの内側

source: Fence space
ja: フェンスのスペース

source: Fence t-piece
ja: T型フェンス

source: Fencing
ja: フェンス

source: Fencing ring
ja: フェンシングのリング

source: Fenkenstrain's Castle
ja: フェンケンストレインの城

source: Fenkenstrain's Castle Portal
ja: フェンケンストレインの城のポータル

source: Fenkenstrain's Monster
ja: フェンケンストレインの化け物

source: Fennec fox
ja: フェネック

source: Fennec fox cub
ja: 子供のフェネック

source: Ferain
ja: フェレイン

source: Feral Vampyre
ja: 野生化した吸血鬼

source: Ferd
ja: フェード

source: Fermentation Vat
ja: 発酵槽

source: Fermenting Vat
ja: 発酵槽

source: Fern
ja: シダ

source: Fernahei
ja: フェーナヘイ

source: Ferocious barbarian spirit
ja: 残忍な蛮族の精霊

source: Ferox
ja: フェロックス

source: Ferox Enclave
ja: フェロックス・オンクレーブ

source: Ferox Enclave Display
ja: フェロックス・オンクレーブの展示

source: Ferox Enclave Waystone
ja: フェロックス・オンクレーブの転移ポイント

source: Ferret
ja: フェレット

source: Ferry
ja: 乗船

source: Ferryman Nathwood
ja: 渡し守のナスウッド

source: Ferryman Sathwood
ja: 渡し守のサスウッド

source: Fertile Soil
ja: 肥えた土地

source: Festive Carpet
ja: 祝祭のカーペット

source: Festive Present
ja: 祝祭のプレゼント

source: Festive Table
ja: 祝祭のテーブル

source: Fever spider
ja: 熱病グモ

source: Ffoni
ja: フォニ

source: Fidelio
ja: フィデリオ

source: Fiery Ornate Pool of Rejuvenation
ja: 火の華麗な再生の飲み場

source: Fight
ja: 戦う

source: Fighter
ja: ファイター

source: Figurehead
ja: 船首像

source: Filamina
ja: フィラミナ

source: Fill
ja: 満たす

source: Fill-bucket
ja: バケツを満たす

source: Fill-from
ja: 汲む

source: Fill-jug
ja: 水差しを満たす

source: Fill/Check
ja: 満たす・確認

source: Filled Recess
ja: 埋まったくぼみ

source: Filliman Tarlock
ja: フィリマン・ターロック

source: Filter public chat
ja: 公共チャットをフィルタ

source: Final Pillar
ja: 最後の柱

source: Financial Seer
ja: 金融預言者

source: Financial Wizard
ja: 金融の天才

source: Finarfin
ja: フィナーフィン

source: Find
ja: 検索

source: Findis
ja: フィンジス

source: Finduilas
ja: フィンヅイラス

source: Fine cloth
ja: 上質な布

source: Fingernails
ja: 爪

source: Fingolfin
ja: フィンゴルフィン

source: Fingon
ja: フィンゴン

source: Finn
ja: フィン

source: Fionella
ja: フィオネラ

source: Fior
ja: フィオー

source: Fire
ja: 火

source: Fire Axon Terminal
ja: 火のの軸索終末

source: Fire Energy
ja: 火のエネルギー

source: Fire Wall
ja: 火の壁

source: Fire Warrior of Lesarkus
ja: レサークスの火の戦士

source: Fire altar
ja: 火の祭壇

source: Fire battlestaff
ja: 火の戦杖

source: Fire elemental
ja: 火のエレメンタル

source: Fire feather
ja: 火の羽

source: Fire giant
ja: 火の巨人

source: Fire of Dehumidification
ja: 除湿の火

source: Fire of Domination
ja: 支配の火

source: Fire of Eternal Light
ja: 栄光の光の火

source: Fire of Nourishment
ja: 滋養の火

source: Fire of Unseasonal Warmth
ja: 季節外れの暖気の火

source: Fire orb
ja: 火のオーブ

source: Fire pit
ja: 焚火

source: Fire remains
ja: 火の跡

source: Fire rift
ja: 火の裂け目

source: Fire rune
ja: 火のルーン

source: Fire spell
ja: 火の魔法

source: Fire talisman
ja: 火のタリスマン

source: Fire trap
ja: 火の罠

source: Fire wizard
ja: 火の魔法使い

source: Fire!
ja: 撃て！

source: Fire-at
ja: 向かって放つ

source: Firebox
ja: 火箱

source: Firemaking
ja: 火起こし

source: Firepit
ja: 火鉢

source: Firepit with hook
ja: フック付き火鉢

source: Firepit with pot
ja: 鍋付き火鉢

source: Fireplace
ja: 暖炉

source: Fireplace space
ja: 暖炉スペース

source: Fireplace surround
ja: 暖炉の囲い

source: Firework
ja: 花火

source: Firm snow patch
ja: 頑丈な雪の小区画

source: First Mate Deri
ja: 一等航海士のデリ

source: First Mate Peri
ja: 一等航海士のペリー

source: First aid box
ja: 救急箱

source: First mate 'Davey-boy'
ja: 一等航海士「デイビー・ボーイ」

source: Fiscal statement
ja: 財政の声明

source: Fish
ja: 魚

source: Fish basket
ja: 魚のカゴ

source: Fish bits
ja: 魚の破片

source: Fish bowl
ja: 金魚鉢

source: Fish food
ja: 魚の餌

source: Fish monger
ja: 魚屋

source: Fish shoal
ja: 魚群

source: Fish stall
ja: 魚の屋台

source: Fish-In
ja: 釣る

source: Fishbowl
ja: 金魚鉢

source: Fisher
ja: 釣り人

source: Fisherman
ja: 釣り人

source: Fisherman Frodi
ja: 釣り人のフロディ

source: Fishing
ja: 釣り

source: Fishing Contest Banner
ja: 釣り大会のバナー

source: Fishing Crane
ja: 魚のクレーン

source: Fishing Guild
ja: 釣りギルド

source: Fishing Guild Portal
ja: 釣りギルドのポータル

source: Fishing Spot
ja: 釣り場

source: Fishing Spot (Depleted)
ja: 釣り場（枯渇）

source: Fishing bait
ja: 釣り餌

source: Fishing boat
ja: 釣りのボート

source: Fishing net
ja: 漁網

source: Fishing pass
ja: 釣り許可証

source: Fishing potion(1)
ja: 釣り増強薬（１）

source: Fishing potion(2)
ja: 釣り増強薬（２）

source: Fishing potion(3)
ja: 釣り増強薬（３）

source: Fishing potion(4)
ja: 釣り増強薬（４）

source: Fishing rod
ja: 釣竿

source: Fishing spot
ja: 釣り場

source: Fishing trophy
ja: 釣りトロフィー

source: Fishing trophy space
ja: 釣りトロフィーのスペース

source: Fishing tutor
ja: 釣りの指導者

source: Fishing weights
ja: 釣りウエイト

source: Fishmonger
ja: 魚屋

source: Fissure
ja: 地割れ

source: Five
ja: 五

source: Fix
ja: 直す

source: Fix-exoskeleton
ja: 外骨格を直す

source: Fixed bridge
ja: 修復された端

source: Fiyr Shade
ja: フィールの陰

source: Fiyr Shadow
ja: フィールの影

source: Fiyr remains
ja: フィルの遺体

source: Flag
ja: 旗

source: Flagpole
ja: 旗のポール

source: Flambeed
ja: フラムビード

source: Flambeed (hard)
ja: フラムビード（上級）

source: Flames
ja: 炎

source: Flaming Fire altar
ja: 燃える火の祭壇

source: Flaming pyrelord
ja: 燃盛るパイヤーロード

source: Flamtaer hammer
ja: フラムテアのハンマー

source: Flashing landing light
ja: 点滅する着陸灯

source: Flat ground
ja: 平らな地面

source: Flat rock
ja: 平たい岩

source: Flat stone
ja: 平たい石

source: Flawed Golem
ja: 欠陥のあるゴーレム

source: Flax
ja: 亜麻

source: Flax keeper
ja: 亜麻の管理者

source: Flaygian Screwte
ja: フレイギアン・スクリューテ

source: Flesh Crawler
ja: 肉を這うモノ

source: Fleshy Pillar
ja: 肉質の支柱

source: Fleshy Strand
ja: 肉質のより糸

source: Fleshy growth
ja: 肉質の生産物

source: Fletching
ja: 木材加工

source: Flies
ja: ハエ

source: Flight Kilisa
ja: フライト・キリサ

source: Flighted ogre arrow
ja: フライト付きオーガの矢

source: Flip
ja: 裏返す

source: Flippa
ja: フリッパ

source: Float Canoe
ja: カヌーを浮かせる

source: Float Log
ja: 丸太を浮かせる

source: Floating <colNum0>World Map</col>
ja: <colNum0>世界地図</col> を表示

source: Floating Book
ja: 飛ぶ本

source: Floating Column
ja: 浮く柱

source: Floating pot
ja: 浮くポット

source: Floats
ja: 浮き

source: Flockleader Geerin
ja: フロックリーダー・ギーリン

source: Floki
ja: フロキ

source: Floor
ja: 床

source: Floor below
ja: 下のフロア

source: Floor decoration
ja: 床の装飾

source: Floor space
ja: 床のスペース

source: Floor space corner
ja: 床端のスペース

source: Floor space mid
ja: 床中央のスペース

source: Floor space side
ja: 床横のスペース

source: Floor spikes
ja: 床のトゲ

source: Floor tile
ja: 床タイル

source: Floorboards
ja: 床板

source: Floria
ja: フロリア

source: Florin
ja: フロリン

source: Flosi Dalksson
ja: フロシ・ダルクソン

source: Flour
ja: 小麦粉

source: Flour bin
ja: 小麦粉入れ

source: Flower
ja: 花

source: Flower Girl
ja: 花売りの少女

source: Flower Patch
ja: 花の小区画

source: Flowerbed
ja: 花壇

source: Flowering bush (Blue)
ja: 花咲く低木（青）

source: Flowering bush (Green)
ja: 花咲く低木（黄）

source: Flowering bush (Lilac)
ja: 花咲く低木（リラック）
